Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: For example, and with respect still to FIG. 14, uprights 246 are shown flaring outwardly.
zh_tw: 例如 (仍參照圖 14) 立柱 246 向外傾斜；

source: For example, hiring an employee, applying for time off etc.
zh_tw: 例如，招聘員工、申請休假等。

source: For example, if a pixel is looking at a piece a tarmac the whole time, which is generally black, the model for this pixel would look like this:
zh_tw: 例如，如果一個像素看起來一直維持黑色，此像素的模型如下所示：

source: For example, if the camera is shaking, the pixel value is changing all the time.
zh_tw: 例如，當攝影機抖動時，像素值會一直變化，

source: For example, if two people, one with a blue top and one with a red top, walk together and chat for a few seconds then split up and walk off in opposite directions, the surveillance tracker would have a really hard time working out which object is which.
zh_tw: 例如現在有兩個人，其中一人穿著藍色上衣、另一人穿紅色上衣，他們一起散步和聊天，過了一下他們分開並走向相反的方向，監控追蹤器便會難以清楚分辨出兩個人。

source: For example, if we are tracking a slow moving car, it could move past a stationary car and the algorithm may select the stationary car.
zh_tw: 例如，當追蹤一輛緩慢移動的車輛時，它可能會經過一輛靜止的汽車，而此時演算法可能會誤選靜止的汽車。

source: For example, if we have a top down camera placement of two people following each other through an area:
zh_tw: 例如，當攝影機由上往下拍攝的情況下，如果有兩人接連通過此區域：

source: For example, once the two cameras above are calibrated the group of object pixels on the left can be converted to 1.5m2 and 4m2 on the right.
zh_tw: 例如，當上圖中的兩架攝影機都經過校正後，左圖的像素相當於 1.5m2，而右圖的像素等於 4m2。

source: For example, such accessories could include coolers, tool boxes, trunks, water tanks, fuel containers, camping/fishing gear, a dog crate/kennel, and the like.
zh_tw: 配件包括冰箱、工具箱、貨箱、水箱、燃料箱、野營漁具、狗屋/狗籠等等，

source: For example, the cost center ‘Australia – Brand Marketing’ would track the financial impact of all HR transactions under brand marketing in Australia.
zh_tw: 例如，「澳洲 —— 品牌行銷」成本中心會追蹤澳洲的品牌行銷對所有人力資源業務的財務影響。

source: For example, this includes the REACH directive, the 2000/53 standard on heavy metals, etc.
zh_tw: 例如，法規包括 REACH 指令，重金屬元素之 2000/53 標準……等。

source: For example, uprights at the frame are spaced apart by a dimension of Dj but extend upwardly to a dimension of D2 which is larger than Dj.
zh_tw: 例如，框架中的立柱具有 D1 長的空間，但向上則延伸為大於 D1 的長度 D2，

source: For example, uprights at the frame are spaced apart by a dimension of Dj but extend upwardly to a dimension of D2 which is larger than Dr This provides a spacing at 310 between uprights and seat backs 64b providing extra room for the passenger’s knees.
zh_tw: 例如，框架中的立柱具有 D1 長的空間，但向上則延伸為大於 D1 的長度 D2，此設計為乘客的膝蓋提供了立柱 310 和座椅靠背 64b 之間的額外空間。

source: For example, while the following description refers primarily to UVs, certain features described herein may be applied to other applications such as ATVs, snowmobiles, motorcycles, mopeds, etc.
zh_tw: 例如，雖然以下說明主要為多功能越野車，此處說明之某些功能可能應用於他處，如全地形車、 雪地車、 摩托車、 電動單車等。

source: For example, you could achieve flexibility and efficiency by producing certain modules close to market and others in centers of excellence.
zh_tw: 例如，可以藉由生產貼近市場和其他方面的特定模組以達到彈性和效率。

source: For example, ‘rotate left’ on one PTZ might move 10° where another camera might move 30°!
zh_tw: 例如，同樣的「左側旋轉」指令，一台 PTZ 攝影機可能轉動 10°，而另一台攝影機可能轉動 30°！

source: For example:
zh_tw: 例如：

source: For example: Personal Information.
zh_tw: 例如：個人資訊。

source: For five or more licenses, you'll receive a single key to simplify deployment.
zh_tw: 五組（含）以上的授權將會收到一組單一金鑰用以簡便進行部署。

source: For fragil products
zh_tw: 易碎產品

source: For frágil products
zh_tw: 易碎產品

source: For further details, see the Detailed User Guide.
zh_tw: 更多詳細資訊請參閱詳細使用說明書。

source: For further reading about PALMA®, please click here…
zh_tw: 請點擊此處⋯⋯以便進一步了解 PALMA®

source: For handling the reject device, the machine needs a compressed air inlet at a pressure of 6kg / cm2.
zh_tw: 機器需要壓縮空氣入口之壓力為 6kg / cm2以供退回裝置運作。

source: For high speeds
zh_tw: 高速

source: For instable or very wet products
zh_tw: 不穩定或非常潮濕的產品

source: For instance:
zh_tw: 例如：

source: For larger applications requiring full process width ofasingle carriage, the second carriage can conveniently be parked atthe end ofthe gantry.
zh_tw: 當用於需要全部支架範圍之大型工件時，第二刀架可停放於支架末端。

source: For larger hold down requirements, multiple pumps are often run in parallel to create greater CFM flow.
zh_tw: 若有更大的抽氣需求，可並行使用多重泵以產生更大的 CFM 流。

source: For light enveloppes
zh_tw: 輕量包裝

source: For low (<100 m/min) and middle (<150 m/min) speeds
zh_tw: 低速 (<100 公尺/分鐘) 和中速 (<150 公尺/分鐘)

source: For low cadences
zh_tw: 低速輸送間隔

source: For middle and high speeds (up to 200-250 m/min)
zh_tw: 中速和高速 (最快 200-250 公尺/分鐘)

source: For middle/high cadences (max.
zh_tw: 中/高速輸送間隔 (最大速度

source: For moist or very wet prodcuts
zh_tw: 潮濕或非常潮濕之產品

source: For moist or very wet products
zh_tw: 潮濕或非常潮濕之產品

source: For more detailed information about this, please read the System Requirements section of the product Release Notes.
zh_tw: 更多詳細的相關資訊，請閱讀產品版本資訊中的系統要求部分。

source: For more information, please visit nuance.com.
zh_tw: 請上 nuance.com 網站以獲得更多詳細的資訊。

source: For moving to right or left and making zoom
zh_tw: 向右或向左移動和縮放

source: For other business sectors, a supplier who is not certified must be recognized as meeting HUTCHINSON needs (operational and effective system).
zh_tw: 其它營業單位，未經過認證的供應商，必須通過 HUTCHINSON 認可已達要求（營運和績效系統），

source: For overhead and horizontal orientations, test the largest diameter for which recognition is sought.
zh_tw: 懸空和水平方向，測試規範之最大直徑。

source: For packs in cadence
zh_tw: 包裝依序輸送

source: For packs like enveloppes
zh_tw: 信封狀包裝

source: For packs with length over 150 mm.
zh_tw: 包裝長度超出 150 mm

source: For products for the aeronautics industry, international standard ISO EN 9100
zh_tw: 航空工業用產品，國際標準 ISO EN 9100

source: For products for the automotive industry, international standard ISO/TS 16949
zh_tw: 汽車工業用產品，國際標準 ISO/TS 16949

source: For products out of cadence
zh_tw: 不規律輸送間隔之產品

source: For products taller than 200 mm.
zh_tw: 高度大於 200mm 之產品

source: For programming the servo control previously one work format must be selected; after you just click on “Accept” key.
zh_tw: 若要設定伺服控制參數，須先選擇一個格式並點擊「Accept」按鍵。

source: For proper connection to power and when necessary for a right voltage change, we recommend the following instructions:
zh_tw: 為了於變更電壓時正確連接電源，建議依照以下指示操作：

source: For recharging Pure and to avoid hassle with tiny batteries.
zh_tw: 能對 Pure 充電，避免電池用盡的困擾。

source: For rigid and semi-rigid products
zh_tw: 剛性和半剛性之產品

source: For service side nozzles, non-asbestos sheet type gasket is recommended.
zh_tw: 供應端開口，建議使用非吸收式板型墊片。

source: For sliding products
zh_tw: 會滑動之產品

source: For stable products
zh_tw: 穩定的產品

source: For system requirements of the product, see its corresponding documentation (Release Notes located in the ReadMe folder of the CD).
zh_tw: 產品之系統要求，請參閱其相關之文件（版本資訊收錄於光碟中 ReadMe 資料夾內）。

source: For tests conducted in accordance with 9.1, tests shall be performed with a nominal 1/2 in.
zh_tw: 依照9.1進行之測試，測試只能以標稱直徑1/2英吋之描固進行。

source: For that it is necessary to enable the Partials Function.
zh_tw: 此功能必須啟用部分功能 (Partials Function)。

source: For that we need to…
zh_tw: 為此我們必須......

source: For the W5500, set digital pin 10 as a high output.
zh_tw: 若要取消選擇W5500，設定數位針腳10為高電位輸出。

source: For the machine to work in production a dynamic adjustment is needed.
zh_tw: 必須進行動態調整使機台恢復生產運轉。

source: For the most sophisticated maker or for the maker who doesn’t want to pay too much attention to where they place their UNO-Type and size boards, we have developed something new that will help them guard their boards from accidental damages or respond to the need of taking really care of one’s boards: the Holder UNO type.
zh_tw: 我們為最先進的maker和不願意花費太多精力於找尋安置UNO型電路板之容器的maker們開發了全新的保護殼：UNO型保護殼。此保護殼能避免電路板意外損傷，滿足了玩家們對電路板的收納需求。

source: For the parts that can be specify the price, please write down in price column or included in machine
zh_tw: 可以指明價格之零件，請寫於價格欄位或包含於機器中

source: For the parts that can be specify the quantity, please write it down
zh_tw: 此部分可以指定數量，請寫下所需數量

source: For the proper running of the fan, it is recommended removing the filter and cleanning it with compressed air.
zh_tw: 為了維持風扇正常運行，建議拆除過濾器並以壓縮空氣清潔。

source: For the purposes of this assessment, statistical equivalence shall be demonstrated by a two-sided Student's t-Test at a probability of 95% with a confidence level of 90 percent.
zh_tw: 此評估中，統計等效應使用雙尾 t-檢定，於95%機率下滿足90%信賴水準。

source: For the quantity in freight cost should be for 2 units interfold + Packaging
zh_tw: 運費包含數量為 2 台抽取式面紙機 + 包裝

source: For the quantity in lumpsum services should be for 2 units interfold + packaging
zh_tw: 總價服務包含數量為 2 台抽取式面紙機 + 包裝

source: For the re-qualification of the product, the Supplier provides an initial samples file before any new delivery of this product based on the modified process, regardless of the nature of the changes made to the initial process:
zh_tw: 對於產品的資格重審，無論最初的流程所做的變改性質為何，供應商應於所有新產品交付前，提供一個根據變更流程所生產之初始樣品檔案：

source: For the right photocell working it is recommended to clean the visor with water or alcohol.
zh_tw: 為了維持光電感應器正常運作，建議以水或酒精清潔表面。

source: For the tracker to know what an ‘object’ is it must know how to separate the background from the people/cars/ etc moving in the foreground.
zh_tw: 追蹤器要辨識「物體」時，必須將人/車輛/等移動的物體與背景分離。

source: For the use of Digifort analytics, it is necessary that the customer has installed Digifort Surveillance.
zh_tw: 欲使用 Digifort 分析，客戶必須先安裝 Digifort 監控。

source: For this reason, warranty provisions require that inspection of heat exchangers be completed upon receiving.
zh_tw: 因此保固條款中要求於接收時完成熱交換器的檢驗工作。

source: For this test, observe all Cautions and Warnings in paragraph 3-1.
zh_tw: 進行此測試石，請遵循 3-1 節之注意事項和警示。

source: For very light packs (max.
zh_tw: 輕量包裝 (最大重量

source: Forklift Motor Controllers
zh_tw: 叉動車馬達控制器

source: Forlow and middlespeeds
zh_tw: 低速和中速

source: Form Tools all, except Highlighting and reset form
zh_tw: 表單工具，不包含標示劃記和和重設表單

source: FormTyperTM automatically converts non-fillable forms into fillable PDF forms that you can complete, save and email.
zh_tw: FormTyperTM 自動轉換不可輸入的表單成為可輸入之 PDF 表單，使用者能填入、儲存並傳送電子郵件。

source: FormTyperTM automatically converts non-fillable forms into fillable PDF forms that you can complete, save, and email.
zh_tw: FormTyperTM 自動轉換不可輸入的表單成為可輸入之 PDF 表單，使用者能填入、儲存並傳送電子郵件。

source: FormTyper™ automatically converts non-fillable forms into fillable PDF forms that you can complete, save and email.
zh_tw: FormTyper™ 自動轉換不可輸入的表單成為可輸入之 PDF 表單，使用者能填入、儲存並傳送電子郵件。

source: Format, net, tare, are basic data for each product; user, batch and turn will be common to all tracks.
zh_tw: 格式、淨重、皮重為各產品之基本資訊；所有軌道之使用者、批號以及轉向將會相同。

source: Format: Set of data associated with a product and identified with a number completely defining inspection criteria.
zh_tw: 格式 (Format)：完全以編號定義檢驗標準的產品相關資料集。

source: Formats Programming
zh_tw: 格式程式化

source: Formulate
zh_tw: 制定

source: Formulation: understand business performance and potential through the lens of Modularity
zh_tw: 制定：透過模塊化瞭解商業績效和潛力

source: Forproductsout of cadence
zh_tw: 不規律輸送間隔之產品

source: Fortallproducts
zh_tw: 所有產品

source: Four screw holes allow the board to be attached to a surface or case.
zh_tw: 電路板上具有四個螺絲孔以便安裝於平面上或機箱內。

source: Frame 12 is generally comprised of a main frame section 80 and a front frame section 82, where the two sections are interconnected by way of couplers 84.
zh_tw: 框架 12 主要包含主框架區 80 和前框架區 82，兩節框架透過連接器 84 相互連接。

source: Frame rails 178 are fixed in relation to frame tubes 170 by way of a strut 180.
zh_tw: 框架滑軌 178 以支架 180 與框架管 170 相連。

source: Frame tube 114 spans the distance across frame rails 118 and the frame tubes 90.
zh_tw: 框架管 114 長度橫跨框架滑軌 118 和框架管 90。

source: Frame tube 124 includes latching pins 126 for interengagement with seats 64.
zh_tw: 框架管 124 包括與座位 64 接合之閂鎖銷 126 。

source: Frame tubes 132 have latch hooks 136 (similar in nature to latch hooks 122) and frame tube 134 has latching pins 138 (similar to latching pins 126).
zh_tw: 框架管 132 具有閂鎖鉤 136 (與閂鎖鉤 122 性質類似) 而框架管 134 具有閂鎖銷 138 (與閂鎖銷 126 類似)。

source: Free app available for Android and iOS.
zh_tw: 提供 Android 和 iOS 之免費應用程式。

source: Freezing temperature of birds
zh_tw: 雞隻冰點

source: French
zh_tw: 法文

source: French*
zh_tw: 法文*

source: Frequency = 80vMHz - 2GHz
zh_tw: 頻率 = 80vMHz - 2 GHz

source: Frequent product changes and new technology
zh_tw: 頻繁的產品變更和新技術

source: From Document Assembly and Collaboration…
zh_tw: 從文件組合和協作開始……

source: From Patient registration workflows…
zh_tw: 從病人掛號工作流程......

source: From a top view (see FIG. 28) a centerline axis 652 of dampening member 560 is angled relative to axis 650.
zh_tw: 由上視圖 (見圖 28) 中可見阻尼元件 560 之軸的中心線 652 與軸 650 夾一角度。

source: From concept to launch and all that comes after, we’ve got it covered.
zh_tw: 從概念到產品發售以及後續活動，我們都有相應方案。

source: From food and energy security to human and environmental health, water contributes to improvements in social well-being and inclusive growth, affecting the livelihoods of billions.
zh_tw: 對於糧食和能源安全以及人類和環境健康，水有助於改善社會福祉和成長，且影響了數十億的生計。

source: From research papers and theses by Modular Management associates, to case studies and external publications, you can find out more about the theory and practice of modularization.
zh_tw: 由模塊化管理合夥人所發表的研究論文、案例研究和外部的出版物中，可以找到更多關於模組化的實踐與理論。

source: From the "User Choices" dropdown menu you select the option "Change Password".
zh_tw: 於「User Choices」下拉選單中能選擇「Change Password (變更密碼)」選項。

source: From the General Menu you select the "Programming" button, then the dropdown of the Figure 3.6.
zh_tw: 從一般功能表中選擇「Programming (程式化)」按鈕後將顯示圖 3.6 之下拉選單。

source: From the created folder open PowerPDF_UserConfig.xml with Notepad
zh_tw: 由建立之資料夾中使用記事本開啓 PowerPDF_UserConfig.xml

source: From the folder where the package was saved open PowerPDF_DeploymentConfig.xml with Notepad and edit it.
zh_tw: 於套裝程式儲存之資料夾中使用記事本開啓 PowerPDF_DeploymentConfig.xml 並進行編輯。

source: From there, PALMA™ helps your company to manage your product assortment and architecture over its lifecycle.
zh_tw: 藉由這些基礎，PALMA™ 能協助您的公司在在產品整個生命週期中管理您的產品種類和產品平台。

source: From this screen you can access any screen to program or display information
zh_tw: 此畫面中能進入任何程式設定或顯示資訊畫面。

source: From – Document assembly and Contract Review…
zh_tw: 從文件組合和合約審查開始……

source: Front
zh_tw: 前方

source: Front cover portion 196 is rotatable in direction 201 and direction 202 about axis 204 to close and open airbox 180, respectively.
zh_tw: 前蓋部分196 能沿軸 204 朝方向 201 和方向 202 旋轉以分別關閉和打開風箱 180。

source: Front drive unit 154 is coupled to corresponding wheels 104 through half shafts 156.
zh_tw: 後輪驅動單元 154 透過半軸 156 連接至對應之車輪 104 ，

source: Front drive unit 154 may be a differential.
zh_tw: 後輪驅動單元 154 可為差速器。

source: Front facing colour printer to allow for printing of information, such as, policy documents, employee information, forms etc.
zh_tw: 前質彩色印表機能列印所需的資訊，例如政策文件、員工資訊、表格等。

source: Front frame 82 further comprises front roll cage mounting sections 182 comprising plates 184 positioned between cross tubes 186, 188, and elevated by way of uprights 192, 194.
zh_tw: 前框架 82 更包括前防滾架安裝架 182 ，安裝架包含位於交叉管 186、188 之間的平板 184，並以立柱 192、 194 架高。

source: Front frame member 82 includes frame tubes 170 which complement frame tubes 90, and are held in a fixed relation by tubes 172,174.
zh_tw: 前框架元件 82 包括框架管 170 與框架管 90 連接，並與管 172、174 維持固定位置。

source: Front independent suspensions 114 in the illustrated embodiment are double A-arm suspensions.
zh_tw: 實施例圖中的前獨立懸吊 114 中為雙 A 懸臂式懸吊，

source: Front module
zh_tw: 車頭模塊

source: Front portion 590B includes an opening 600B which receives a fastener as does opening 601B of frame 112 to couple radius arm 526B to frame 112.
zh_tw: 前部 590B 包括一個安裝緊固件之開口 600B，與框架 112 上的開口 601B 連接安裝懸臂 526B 至框架 112。

source: Front portion 590B is the portion of radius arm 526B which is rotatably coupled to frame 112 at line 524.
zh_tw: 前部 590B 為懸臂 526B 的一部份，固定至框架 112 之線 524 上並可旋轉。

source: Front portion 590B is uncoupled from frame 112.
zh_tw: 前部 590B 由框架上 112 拆除，

source: Front roll cage section 72 is comprised of uprights 234, transverse sections 236, and longitudinally extending sections 238.
zh_tw: 前防滾架 72 由立柱 234、橫段 236 和縱向延伸段 238 所組成。

source: Front seat support platform 110 further includes a
zh_tw: 前座支撐平臺 110 更包括了

source: Front seat support platform 110 further includes a transverse frame member 124 which as best shown in FIG. 9 is attached to roll cage center section 74 as further described herein.
zh_tw: 如圖 9 中所示，座椅支撐平台 110 也包含連接至防滾架中段 74 的橫向框架元件 124 如此處之進一步說明。

source: Front seat support platform 110 includes a transversely extending tube 114 having legs 116 attached to outer frame rail 118 and inner legs 120 directly attached to frame tubes 90.
zh_tw: 前座支撐平臺 110 包括橫向延伸管 114，其中有連接至外框架滑軌 118 的支腳 116 和直接連接到框架管 90 的內支腳 120。

source: Frozen water
zh_tw: 冰點

source: Ft (mm): The column Ft (mm) indicates the distance between the photocell for packs detecting and the matching reject device, in millimeters.
zh_tw: Ft (mm)：(mm) 欄為包裝真側之光電感應器和和對應退回裝置之間的距離，以毫米表示。

source: Fuel type:
zh_tw: 燃料種類：

source: Full HD 1920x1080 Recording
zh_tw: Full HD 1920x1080 高畫質錄影

source: Full HD 1920x1080 Recording Record, watch and share high quality video in native Full HD resolution.
zh_tw: Full HD 1920x1080 高畫質錄影 錄影、觀看和分享原生 Full HD 高解析度的畫質影像。

source: Full holiday entitlement to be taken each year, where possible
zh_tw: 每年完整假期天數

source: Full technical documentation
zh_tw: 完整技術文件

source: FullFrequencyEvaluation(EPC): Appreciation, in a given period, of the production capacity of the Supplier to reach the industrial performance objectives (quality, capacity, etc.) defined during the study phase.
zh_tw: 全頻評估 (EPC)：於特定期間內，評估供應商的產能達到學習階段所定義之工業績效目標（品質、 能力等）。

source: Fume extraction units and/or local ventilation is provided and is capable of sufficiently removing fumes and gases from the welders breathing zone.
zh_tw: 提供排煙裝置或局部通風且能充分去除焊工呼吸區域的煙霧和氣體。

source: Functions
zh_tw: 功能

source: Fundamental Purchasing Principles HUT DQ G32 (SlogM) Supplier Logistics Manual
zh_tw: Fundamental Purchasing Principles （基本採購原則） HUT DQ G32 (SlogM) Supplier Logistics Manual （供應商物流手冊）

source: Further, bearing carrier 536B does not need to be removed to remove radius arm 526B.
zh_tw: 此外，拆除懸臂 526B 時毋需拆除軸承載具 536B，

source: Further, by having tires 106 define the outer envelope of vehicle 100 the additional weight of an operator, a passenger, and cargo in cargo bed 234 does not generally affect the ride of vehicle 100 because the additional weight is within the front axle 108 and rear axle 110 of vehicle 100.
zh_tw: 此外，由於輪胎 106 為車輛 100 的最外側，駕駛、乘客、載貨平板 234 上的貨物的額外重量一般不會影響車輛 100 的行駛，因為額外的重量位於車輛 100 的前輪軸 108 和後輪軸 110 之內。

source: Further, in the illustrated embodiment the power source 130, shiftable transmission 144, and CVT unit 140 are positioned completely behind seating 211.
zh_tw: 此外，實施例中動力源 130、變速箱 144 和無段變速單元 140 完全位於座位 211 後方。

source: Further, muffler 120 is positioned forward of a rear extent of the tires 106 of rear axle 110 and forward of a rear extent of vehicle 100.
zh_tw: 再者，消音器 120 位於後輪軸 110 之輪胎 106 後部前側且位於車輛 100 後部前側。

source: Further, referring to FIG. 8, by configuring rear independent suspensions 116 such that control arms 530 and control arms 532 may be coupled to the end of frame 112, the pivot axis of control arms 530 and control arms 532 relative to frame 112 may be positioned laterally within an envelope 533 of rear drive unit 148.
zh_tw: 此外，參照圖 8，調整後獨立懸吊 116 可將控制臂 530 和控制臂 532 連接到框架 112 端點，控制臂 530 和控制臂 532 連接框架 112 之樞軸可橫放於後輪驅動單元 148 的包覆 533 之內。

source: Further, the amount of braking force is reduced due to the increased mechanical advantage of coupling the parking brake 670 to the shaft 680 of shiftable transmission 144 as compared to a drive shaft 152 (see FIG. 9) of vehicle 100.
zh_tw: 此外，，將手煞車 670 連接至變速箱 144 的傳動軸 680 與連接到車輛 100 的驅動軸 152 相比 (見圖 9)，因為增加機械優點而使制動力下降。

source: Further, the half shafts 150 extending from rear drive unit 148 are laterally extending.
zh_tw: 此外，由後輪驅動單元 148 延伸之半軸 150 為橫向延伸。

source: Further, this application is intended to cover such departures from the present disclosure as come within known or customary practice in the art to which this invention pertains.
zh_tw: 此外，本應用旨在涵蓋此類與目前揭露內容之差異，使屬於本發明所涉及的技術符合已知的或習慣做法。

source: Further, when cover 270 is removed access to a space 272 is provided.
zh_tw: 另外，當拆除外蓋 270 時能進入空間 272。

source: Furthermore it provides additional features compared to its Standard version:
zh_tw: 此外，相對於標準版本，它還提供了以下額外的功能：

source: Furthermore, each of the end caps 654,656 includes standoffs 720 which include apertures therethrough for receipt of other fasteners, as described herein.
zh_tw: 另外，每個端蓋 654、656 包括凸點 720 ，其中間穿孔能使其它緊固件穿過如此處所述。

source: Furthermore, the vehicle would include a driver’s ingress/egress and a passenger’s ingress/egress.
zh_tw: 此外，車輛也包括一個駕駛出入口和一個乘客出入口。

source: Fusing Required
zh_tw: 所需保險絲

source: GANTRY AND TABLE EXTENSIONS
zh_tw: 支架和桌台延伸

source: GANTRY OPTIONS AND CONFIGURATIONS
zh_tw: 支架配件和組態

source: GENERAL SCOPE OF SERVICE:
zh_tw: 一般維修服務範圍：

source: GETTING STARTED IN WORKDAY
zh_tw: 開始使用 WORKDAY

source: GOODS CONTRACT
zh_tw: 貨物契約

source: GPRS maximum data downlink and uplink transfer speed is 85.6 kbps.
zh_tw: GPRS最大資料下行和上行傳送速率為85.6 kbps。

source: GUARANTEED CAPACITY
zh_tw: 保證效能

source: GUARANTEES
zh_tw: 保證

source: GZ-R320 HD Memory Camcorder
zh_tw: GZ-R320 HD 記憶體數位攝影機

source: GZ-RX520 HD Memory Camcorder
zh_tw: GZ-RX520 HD 記憶體數位攝影機

source: Gain a competitive edge –
zh_tw: 增加兩項以上的競爭優勢

source: Gaskets Dimensions for Piping to IMPERVITE® Heal Exchangers
zh_tw: IMPERVITE® 熱交換器管道墊片尺寸

source: Gasoline Engines
zh_tw: 汽油發動機

source: Gear selector 216 is operatively coupled to the shiftable transmission 144 to select a gear of the shiftable transmission 144.
zh_tw: 排擋桿 216 與變速箱 144 相連以選擇變速箱 144 之齒輪檔位。

source: Gender
zh_tw: 性別

source: General
zh_tw: 一般

source: General Industrial Equipment
zh_tw: 一般工業設備

source: General Information
zh_tw: 一般資訊

source: General Menu
zh_tw: 一般選項

source: General description of the surveillance and recording software:
zh_tw: 監控和錄影軟體之一般說明：

source: General settings for working with .pdf files, related programs and applications
zh_tw: 處理 .pdf 檔、相關程式和應用程式的一般設定。

source: General switches
zh_tw: 一般開關

source: Generally, all terrain vehicles ("ATVs") and utility vehicles 10 ("UVs") are used to carry one or two passengers and a small amount of caigo over a variety of terrains.
zh_tw: 一般來說，全地形車 (all terrain vehicle，簡稱 ATV) 和多功能越野車 (utility vehicle，簡稱 UV) 用於承載一名或兩名乘客以及少量的貨物穿梭於各種地形中。

source: Generally, all terrain vehicles (“ATVs”) and utility vehicles (“UVs”) are used to carry one or two passengers and a small amount of caigo over a variety of terrains.
zh_tw: 一般而言，全地形車 (all terrain vehicle，簡稱 ATV) 和多功能越野車 (utility vehicle，簡稱 UV) 用於承載一名或兩名乘客以及少量的貨物穿梭於各種地形中。

source: Generates an event if a camera is out of order
zh_tw: 於攝影機異常時產生成一個事件

source: Generates an event upon detection of movement
zh_tw: 偵測到運動時產生一個事件

source: Generates an event upon recording failure
zh_tw: 錄影失敗時產生一個事件

source: German
zh_tw: 德文

source: German*
zh_tw: 德文*

source: Get a 30 day trial and see for yourself how advanced features and user-friendly design make a big difference.
zh_tw: 嘗試 30 天的試用，感受其先進的功能和人性化設計的巨大差異性。

source: Get a 30 day trial and take Power PDF for a test drive
zh_tw: 進行 30 天的試用，嘗試 Power PDF 的功能。

source: Get the most accurate conversion to searchable PDF available with any PDF solution.
zh_tw: 進行最精準的轉檔，建立所有的 PDF 解決方案皆可搜尋的 PDF 檔案。

source: Get work done faster with easier and more intuitive access to features logically grouped by use context.
zh_tw: 更直觀存取清楚分類的內容功能，使工作更快速且更容易地完成。

source: Getting Started with the Customization Kit
zh_tw: 開始使用自訂工具組

source: Getting test footage for the fire and detection algorithm is difficult as objects have to be set on fire!
zh_tw: 測試火災偵測演算法的畫面很困難，因為必須讓物體著火！

source: Getting the right data to configure a product offering can be a long and error-prone process.
zh_tw: 取得正確的資料是很耗費時間而且容易出錯的程序，
